<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c1{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"MS Mincho";font-style:normal}.c0{padding-top:0pt;padding-bottom:0pt;line-height:1.0;orphans:2;widows:2;text-align:left}.c10{padding-top:0pt;padding-bottom:0pt;line-height:1.0;orphans:2;widows:2;text-align:center}.c17{-webkit-text-decoration-skip:none;color:#0563c1;text-decoration:underline;text-decoration-skip-ink:none}.c6{font-size:14pt;font-family:"MS Mincho";color:#000000;font-weight:400}.c3{font-size:11pt;font-family:"MS Mincho";color:#000000;font-weight:400}.c5{background-color:#ffffff;max-width:424.9pt;padding:99.2pt 85pt 85pt 85pt}.c12{text-decoration:none;vertical-align:baseline;font-style:normal}.c11{margin-left:10.5pt;text-indent:6pt}.c15{margin-left:7pt;text-indent:-7pt}.c9{font-weight:400;font-family:"MS Mincho"}.c4{margin-left:7.1pt;text-indent:-7.1pt}.c16{color:inherit;text-decoration:inherit}.c2{margin-left:14.2pt;text-indent:-14.2pt}.c8{margin-left:21.2pt;text-indent:-21.2pt}.c14{font-size:12pt}.c18{margin-left:14.1pt}.c7{height:10.5pt}.c13{text-indent:5.5pt}.title{padding-top:24pt;color:#000000;font-weight:700;font-size:36pt;padding-bottom:6pt;font-family:"\006e38\00660e\00671d";line-height:1.0;page-break-after:avoid;text-align:justify}.subtitle{padding-top:18pt;color:#666666;font-size:24pt;padding-bottom:4pt;font-family:"Georgia";line-height:1.0;page-break-after:avoid;font-style:italic;text-align:justify}li{color:#000000;font-size:10.5pt;font-family:"\006e38\00660e\00671d"}p{margin:0;color:#000000;font-size:10.5pt;font-family:"\006e38\00660e\00671d"}h1{padding-top:24pt;color:#000000;font-weight:700;font-size:24pt;padding-bottom:6pt;font-family:"\006e38\00660e\00671d";line-height:1.0;page-break-after:avoid;text-align:justify}h2{padding-top:18pt;color:#000000;font-weight:700;font-size:18pt;padding-bottom:4pt;font-family:"\006e38\00660e\00671d";line-height:1.0;page-break-after:avoid;text-align:justify}h3{padding-top:14pt;color:#000000;font-weight:700;font-size:14pt;padding-bottom:4pt;font-family:"\006e38\00660e\00671d";line-height:1.0;page-break-after:avoid;text-align:justify}h4{padding-top:12pt;color:#000000;font-weight:700;font-size:12pt;padding-bottom:2pt;font-family:"\006e38\00660e\00671d";line-height:1.0;page-break-after:avoid;text-align:justify}h5{padding-top:11pt;color:#000000;font-weight:700;font-size:11pt;padding-bottom:2pt;font-family:"\006e38\00660e\00671d";line-height:1.0;page-break-after:avoid;text-align:justify}h6{padding-top:10pt;color:#000000;font-weight:700;font-size:10pt;padding-bottom:2pt;font-family:"\006e38\00660e\00671d";line-height:1.0;page-break-after:avoid;text-align:justify}</style></head><body class="c5"><p class="c10"><span class="c6 c12">RubyKaigi Takeout 2021 Schedule.select powered by SmartHR</span></p><p class="c10"><span class="c6">&#21033;&#29992;&#35215;&#32004;</span></p><p class="c0 c7"><span class="c1"></span></p><p class="c0 c13"><span class="c3">&#26412;&#21033;&#29992;&#35215;&#32004;&#65288;&#20197;&#19979;&#12300;&#26412;&#35215;&#32004;&#12301;&#12392;&#12356;&#12356;&#12414;&#12377;&#12290;&#65289;&#12399;&#12289;&#26666;&#24335;&#20250;&#31038;SmartHR&#65288;&#20197;&#19979;&#12300;&#24403;&#31038;&#12301;&#12392;&#12356;&#12356;&#12414;&#12377;&#12290;&#65289;&#12364;RubyKaigi Takeout 2021 Schedule.select powered by SmartHR&#12398;&#21517;&#31216;&#12391;&#25552;&#20379;&#12377;&#12427;&#12469;&#12540;&#12499;&#12473;&#21450;&#12403;&#12381;&#12398;&#38306;&#36899;&#12469;&#12540;&#12499;&#12473;&#65288;&#20197;&#19979;&#12300;&#26412;&#12469;&#12540;&#12499;&#12473;&#12301;&#12392;&#12356;&#12356;&#12414;&#12377;&#12290;&#65289;&#12398;&#25552;&#20379;&#26465;&#20214;&#21450;&#12403;&#12362;&#23458;&#27096;&#12392;&#24403;&#31038;&#12392;&#12398;&#38291;&#12398;&#27177;&#21033;&#32681;&#21209;&#38306;&#20418;&#12434;&#23450;&#12417;&#12427;&#12418;&#12398;&#12391;&#12377;&#12290;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#12372;&#21033;&#29992;&#12395;&#38555;&#12375;&#12390;&#12399;&#12289;&#26412;&#35215;&#32004;&#12398;&#20840;&#25991;&#12434;&#12362;&#35501;&#12415;&#12367;&#12384;&#12373;&#12356;&#12290;</span></p><p class="c0 c7"><span class="c1"></span></p><p class="c0"><span class="c3">&#31532;&#65297;&#26465;&#65288;&#36969;&#29992;&#65289;</span></p><p class="c0 c15"><span class="c3">1.&#26412;&#35215;&#32004;&#12399;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#25552;&#20379;&#26465;&#20214;&#21450;&#12403;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#21033;&#29992;&#12395;&#38306;&#12377;&#12427;&#21033;&#29992;&#32773;&#12392;&#24403;&#31038;&#12392;&#12398;&#27177;&#21033;&#32681;&#21209;&#38306;&#20418;&#12434;&#23450;&#12417;&#12427;&#12371;&#12392;&#12434;&#30446;&#30340;&#12392;&#12375;&#12289;&#21033;&#29992;&#32773;&#12392;&#24403;&#31038;&#12392;&#12398;&#38291;&#12398;&#26412;&#12469;&#12540;&#12499;&#12473;&#12395;&#38306;&#12377;&#12427;&#19968;&#20999;&#12398;&#38306;&#20418;&#12395;&#36969;&#29992;&#12373;&#12428;&#12414;&#12377;&#12290;</span></p><p class="c0 c15"><span class="c3">2.</span><span class="c9">&nbsp;</span><span class="c3 c12">&#26412;&#35215;&#32004;&#12398;&#12358;&#12385;&#24403;&#31038;&#12364;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#21033;&#29992;&#12434;&#35377;&#35582;&#12375;&#12383;&#26178;&#28857;&#12391;&#12399;&#21033;&#29992;&#32773;&#12395;&#36969;&#29992;&#12373;&#12428;&#12394;&#12356;&#35215;&#23450;&#12364;&#12354;&#12427;&#22580;&#21512;&#12289;&#24403;&#35442;&#35215;&#23450;&#12399;&#12289;&#20107;&#24773;&#22793;&#26356;&#12395;&#12424;&#12387;&#12390;&#23558;&#26469;&#36969;&#29992;&#21487;&#33021;&#12392;&#12394;&#12387;&#12383;&#26178;&#28857;&#12363;&#12425;&#36969;&#29992;&#12373;&#12428;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c0 c7"><span class="c3 c12"></span></p><p class="c0"><span class="c3">&#31532;&#65298;&#26465;&#65288;&#23450;&#32681;&#65289;</span></p><p class="c0"><span class="c1">&#26412;&#35215;&#32004;&#12395;&#12362;&#12356;&#12390;&#20351;&#29992;&#12377;&#12427;&#29992;&#35486;&#12398;&#23450;&#32681;&#12399;&#20197;&#19979;&#12398;&#36890;&#12426;&#12392;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c0 c8"><span class="c1">(1)&#12300;&#21033;&#29992;&#32773;&#12301;&#12392;&#12399;&#12289;&#26412;&#35215;&#32004;&#12398;&#20869;&#23481;&#12395;&#25215;&#35582;&#12398;&#19978;&#12289;&#24403;&#31038;&#25152;&#23450;&#12398;&#25163;&#32154;&#12395;&#24467;&#12387;&#12390;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#21033;&#29992;&#12434;&#30003;&#12375;&#36796;&#12415;&#12289;&#24403;&#31038;&#12364;&#12381;&#12398;&#30003;&#36796;&#12434;&#25215;&#35582;&#12375;&#12383;&#20491;&#20154;&#12289;&#27861;&#20154;&#21450;&#12403;&#22243;&#20307;&#20006;&#12403;&#12395;&#24403;&#31038;&#12364;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#12372;&#21033;&#29992;&#12434;&#35377;&#35582;&#12375;&#12383;&#26041;&#12434;&#12356;&#12356;&#12414;&#12377;&#12290;</span></p><p class="c0 c8"><span class="c1">(2)&#12300;&#24403;&#31038;&#12454;&#12455;&#12502;&#12469;&#12452;&#12488;&#12301;&#12392;&#12399;&#12289;&#24403;&#31038;&#12364;&#36939;&#21942;&#12377;&#12427;&#12454;&#12455;&#12502;&#12469;&#12452;&#12488;&#12434;&#12356;&#12356;&#12414;&#12377;&#12290;</span></p><p class="c0 c8"><span class="c1">(3)&#12300;&#21033;&#29992;&#24076;&#26395;&#32773;&#12301;&#12392;&#12399;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#21033;&#29992;&#12434;&#24076;&#26395;&#12375;&#12289;&#21033;&#29992;&#12398;&#30003;&#36796;&#12415;&#12434;&#34892;&#12362;&#12358;&#12392;&#12377;&#12427;&#27861;&#20154;&#12289;&#22243;&#20307;&#21448;&#12399;&#20491;&#20154;&#12434;&#24847;&#21619;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c0 c7"><span class="c1"></span></p><p class="c0"><span class="c1">&#31532;&#65299;&#26465;&#65288;&#12469;&#12540;&#12499;&#12473;&#20869;&#23481;&#65289;</span></p><p class="c0"><span class="c1">&#26412;&#12469;&#12540;&#12499;&#12473;&#12399;&#12289;RubyKaigi2021&#12395;&#12362;&#12369;&#12427;&#12473;&#12465;&#12472;&#12517;&#12540;&#12523;&#31649;&#29702;&#12434;&#30446;&#30340;&#12392;&#12375;&#12289;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12395;&#12424;&#12426;&#25552;&#20379;&#12373;&#12428;&#12427;&#12469;&#12540;&#12499;&#12473;&#12391;&#12377;&#12290;</span></p><p class="c0 c7"><span class="c1"></span></p><p class="c0"><span class="c1">&#31532;&#65300;&#26465;&#65288;&#30331;&#37682;&#65289;</span></p><p class="c0"><span class="c1">&#21033;&#29992;&#24076;&#26395;&#32773;&#12399;&#12289;&#26412;&#35215;&#32004;&#12395;&#21516;&#24847;&#12377;&#12427;&#12371;&#12392;&#12395;&#12424;&#12426;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12434;&#21033;&#29992;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;</span></p><p class="c0 c7"><span class="c1"></span></p><p class="c0"><span class="c1">&#31532;&#65301;&#26465;&#65288;&#20491;&#20154;&#24773;&#22577;&#65289;</span></p><p class="c0 c4"><span class="c1">1.&#24403;&#31038;&#12399;&#12289;&#21033;&#29992;&#32773;&#12398;&#20491;&#20154;&#12487;&#12540;&#12479;&#12434;&#24403;&#31038;&#12364;&#20197;&#19979;&#12398;&#21508;&#21495;&#12395;&#35352;&#36617;&#12398;&#30446;&#30340;&#12391;&#21462;&#12426;&#25201;&#12356;&#12414;&#12377;&#12290;</span></p><p class="c0"><span class="c1">(1)&#26412;&#12469;&#12540;&#12499;&#12473;&#25552;&#20379;&#12398;&#12383;&#12417;</span></p><p class="c0"><span class="c1">(2)&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#36939;&#21942;&#12539;&#20445;&#23432;&#12539;&#31649;&#29702;&#12398;&#12383;&#12417;</span></p><p class="c0 c2"><span class="c9 c14">2.</span><span class="c9">&nbsp;</span><span class="c1">&#24403;&#31038;&#12399;&#12289;&#32113;&#35336;&#30340;&#30446;&#30340;&#12391;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#21033;&#29992;&#29366;&#27841;&#21448;&#12399;&#21033;&#29992;&#32773;&#12398;&#29366;&#27841;&#12434;&#20998;&#26512;&#12375;&#12289;&#32113;&#35336;&#32080;&#26524;&#12434;&#21462;&#24471;&#12377;&#12427;&#12371;&#12392;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;&#20294;&#12375;&#12289;&#20491;&#12293;&#12398;&#21033;&#29992;&#32773;&#21450;&#12403;&#29305;&#23450;&#12398;&#20491;&#20154;&#12364;&#35672;&#21029;&#12373;&#12428;&#12427;&#12371;&#12392;&#12398;&#12394;&#12356;&#12424;&#12358;&#12395;&#12356;&#12383;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c0 c2"><span class="c1">3.&#24403;&#31038;&#12399;&#12289;&#21033;&#29992;&#32773;&#12363;&#12425;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#21033;&#29992;&#24773;&#22577;&#12434;&#21462;&#24471;&#12375;&#12289;&#21448;&#12399;&#21033;&#29992;&#32773;&#12395;&#23550;&#12375;&#12390;&#26412;&#12469;&#12540;&#12499;&#12473;&#12395;&#38306;&#12377;&#12427;&#12501;&#12451;&#12540;&#12489;&#12496;&#12483;&#12463;&#12398;&#25552;&#20379;&#12434;&#27714;&#12417;&#12427;&#22580;&#21512;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;&#21033;&#29992;&#32773;&#12399;&#12289;&#12371;&#12428;&#12425;&#12398;&#21033;&#29992;&#24773;&#22577;&#21448;&#12399;&#12501;&#12451;&#12540;&#12489;&#12496;&#12483;&#12463;&#12398;&#20869;&#23481;&#12395;&#12388;&#12365;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#22865;&#32004;&#26399;&#38291;&#20013;&#21450;&#12403;&#26412;&#12469;&#12540;&#12499;&#12473;&#22865;&#32004;&#32066;&#20102;&#24460;&#12395;&#12362;&#12356;&#12390;&#24403;&#31038;&#12364;&#21033;&#29992;&#12377;&#12427;&#12371;&#12392;&#12395;&#21516;&#24847;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;&#12383;&#12384;&#12375;&#12289;&#12371;&#12428;&#12425;&#12398;&#21033;&#29992;&#24773;&#22577;&#21448;&#12399;&#12501;&#12451;&#12540;&#12489;&#12496;&#12483;&#12463;&#12398;&#20869;&#23481;&#12398;&#21033;&#29992;&#12398;&#30446;&#30340;&#12399;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#36939;&#21942;&#12289;&#25913;&#21892;&#12289;&#12503;&#12525;&#12514;&#12540;&#12471;&#12519;&#12531;&#21450;&#12403;&#26032;&#12469;&#12540;&#12499;&#12473;&#12398;&#38283;&#30330;&#12395;&#38480;&#23450;&#12373;&#12428;&#12414;&#12377;&#12290;</span></p><p class="c0 c2"><span class="c9 c14">4.</span><span>&nbsp;</span><span class="c1">&#24403;&#31038;&#12399;&#12289;&#21033;&#29992;&#32773;&#12398;&#21033;&#20415;&#24615;&#12398;&#21521;&#19978;&#12289;&#32113;&#35336;&#12487;&#12540;&#12479;&#12398;&#21462;&#24471;&#31561;&#12434;&#30446;&#30340;&#12392;&#12375;&#12390;&#12289;Cookie&#65288;&#12371;&#12428;&#12395;&#39006;&#12377;&#12427;&#25216;&#34899;&#12434;&#21547;&#12415;&#12414;&#12377;&#12290;&#65289;&#12398;&#20351;&#29992;&#12289;&#20006;&#12403;&#12395;&#21033;&#29992;&#32773;&#12398;&#12450;&#12463;&#12475;&#12473;&#22238;&#25968;&#12289;&#12372;&#21033;&#29992;&#12502;&#12521;&#12454;&#12470;&#21450;&#12403;OS&#12381;&#12398;&#20182;&#21033;&#29992;&#31471;&#26411;&#31561;&#12398;&#24773;&#22577;&#12398;&#21454;&#38598;&#12434;&#34892;&#12358;&#12371;&#12392;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;&#12371;&#12428;&#12425;&#12398;&#24773;&#22577;&#12399;&#12289;&#24403;&#35442;&#30446;&#30340;&#12398;&#12383;&#12417;&#12395;&#21454;&#38598;&#12377;&#12427;&#12418;&#12398;&#12391;&#12354;&#12426;&#12289;&#20491;&#20154;&#12434;&#29305;&#23450;&#12377;&#12427;&#30446;&#30340;&#12391;&#12398;&#21033;&#29992;&#12399;&#34892;&#12356;&#12414;&#12379;&#12435;&#12290;</span></p><p class="c0 c2"><span class="c1">5. &#12362;&#38928;&#12363;&#12426;&#12375;&#12383;&#20491;&#20154;&#12487;&#12540;&#12479;&#12399;&#12289;&#20197;&#19979;&#12398;&#32773;&#12364;&#31649;&#29702;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c0 c11"><span class="c1">&#26666;&#24335;&#20250;&#31038;SmartHR &#20491;&#20154;&#24773;&#22577;&#31649;&#29702;&#36012;&#20219;&#32773;</span></p><p class="c0 c2"><span class="c1">6.&#12362;&#21839;&#21512;&#12431;&#12379;&#31379;&#21475;</span></p><p class="c0 c18"><span class="c9 c14">&#12362;&#21839;&#12356;&#21512;&#12431;&#12379;&#12399;&#12289;&#24403;&#31038;&#20844;&#24335;Web&#12469;&#12452;&#12488;&#12398;</span><span class="c9 c14 c17"><a class="c16" href="https://www.google.com/url?q=https://smarthr.co.jp/contact/&amp;sa=D&amp;source=editors&amp;ust=1629951950926000&amp;usg=AOvVaw11HCUi__nsXrTv-kXDhhyX">&#12362;&#21839;&#12356;&#21512;&#12431;&#12379;&#12501;&#12457;&#12540;&#12512;</a></span><span class="c1">&#12424;&#12426;&#12362;&#39000;&#12356;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c0 c7"><span class="c1"></span></p><p class="c0"><span class="c1">&#31532;&#65302;&#26465;&#65288;&#27177;&#21033;&#24112;&#23646;&#65289;</span></p><p class="c0"><span class="c1">&#26412;&#12469;&#12540;&#12499;&#12473;&#21450;&#12403;&#24403;&#31038;&#12454;&#12455;&#12502;&#12469;&#12452;&#12488;&#12395;&#38306;&#12377;&#12427;&#30693;&#30340;&#36001;&#29987;&#27177;&#31561;&#12381;&#12398;&#20182;&#19968;&#20999;&#12398;&#26377;&#20307;&#12539;&#28961;&#20307;&#12398;&#36001;&#29987;&#27177;&#12399;&#20840;&#12390;&#24403;&#31038;&#21448;&#12399;&#24403;&#31038;&#12395;&#12521;&#12452;&#12475;&#12531;&#12473;&#12434;&#35377;&#35582;&#12375;&#12390;&#12356;&#12427;&#32773;&#12395;&#24112;&#23646;&#12375;&#12390;&#12362;&#12426;&#12289;&#21033;&#29992;&#32773;&#12395;&#23550;&#12375;&#12390;&#35698;&#28193;&#21448;&#12399;&#26412;&#35215;&#32004;&#12395;&#23450;&#12417;&#12427;&#20197;&#19978;&#12398;&#20351;&#29992;&#35377;&#35582;&#12434;&#34892;&#12358;&#12418;&#12398;&#12391;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;</span></p><p class="c0 c7"><span class="c1"></span></p><p class="c0"><span class="c1">&#31532;&#65303;&#26465;&#65288;&#31105;&#27490;&#20107;&#38917;&#65289;</span></p><p class="c0"><span class="c1">&#21033;&#29992;&#32773;&#12399;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#21033;&#29992;&#12395;&#12354;&#12383;&#12426;&#12289;&#33258;&#12425;&#20197;&#19979;&#12398;&#21508;&#21495;&#12398;&#12356;&#12378;&#12428;&#12363;&#12395;&#35442;&#24403;&#12377;&#12427;&#34892;&#28858;&#21448;&#12399;&#35442;&#24403;&#12377;&#12427;&#12392;&#24403;&#31038;&#12364;&#21028;&#26029;&#12377;&#12427;&#34892;&#28858;&#12434;&#12375;&#12390;&#12399;&#12394;&#12426;&#12414;&#12379;&#12435;&#12290;</span></p><p class="c0"><span class="c1">(1)&#27861;&#20196;&#12395;&#36949;&#21453;&#12377;&#12427;&#34892;&#28858;&#21448;&#12399;&#29359;&#32618;&#34892;&#28858;&#12395;&#38306;&#36899;&#12377;&#12427;&#34892;&#28858;</span></p><p class="c0"><span class="c1">(2)&#24403;&#31038;&#12289;&#20182;&#12398;&#21033;&#29992;&#32773;&#12414;&#12383;&#12399;&#12381;&#12398;&#20182;&#12398;&#31532;&#19977;&#32773;&#12395;&#23550;&#12377;&#12427;&#35408;&#27450;&#21448;&#12399;&#33029;&#36843;&#34892;&#28858;</span></p><p class="c0"><span class="c1">(3)&#20844;&#24207;&#33391;&#20439;&#12395;&#21453;&#12377;&#12427;&#34892;&#28858;</span></p><p class="c0 c2"><span class="c1">(4)&#24403;&#31038;&#12289;&#20182;&#12398;&#21033;&#29992;&#32773;&#21448;&#12399;&#12381;&#12398;&#20182;&#12398;&#31532;&#19977;&#32773;&#12398;&#33879;&#20316;&#27177;&#12289;&#29305;&#35377;&#27177;&#12289;&#23455;&#29992;&#26032;&#26696;&#27177;&#12289;&#24847;&#21280;&#27177;&#12289;&#21830;&#27161;&#27177;&#12381;&#12398;&#20182;&#12398;&#30693;&#30340;&#36001;&#29987;&#27177;&#65288;&#12381;&#12428;&#12425;&#12398;&#27177;&#21033;&#12434;&#21462;&#24471;&#12375;&#21448;&#12399;&#12381;&#12428;&#12425;&#12398;&#27177;&#21033;&#12395;&#12388;&#12365;&#30331;&#37682;&#31561;&#12434;&#20986;&#39000;&#12377;&#12427;&#27177;&#21033;&#12434;&#21547;&#12415;&#12289;&#20197;&#19979;&#12300;&#30693;&#30340;&#36001;&#29987;&#27177;&#31561;&#12301;&#12392;&#32207;&#31216;&#12375;&#12414;&#12377;&#12290;&#65289;&#12289;&#32918;&#20687;&#27177;&#12289;&#12503;&#12521;&#12452;&#12496;&#12471;&#12540;&#12398;&#27177;&#21033;&#12289;&#21517;&#35465;&#12289;&#12381;&#12398;&#20182;&#12398;&#27177;&#21033;&#21448;&#12399;&#21033;&#30410;&#12434;&#20405;&#23475;&#12377;&#12427;&#34892;&#28858;</span></p><p class="c0 c2"><span class="c1">(5)&#26412;&#12469;&#12540;&#12499;&#12473;&#12434;&#36890;&#12376;&#12289;&#20197;&#19979;&#12395;&#35442;&#24403;&#12377;&#12427;&#24773;&#22577;&#21448;&#12399;&#35442;&#24403;&#12377;&#12427;&#12392;&#24403;&#31038;&#12364;&#21028;&#26029;&#12377;&#12427;&#24773;&#22577;&#12434;&#24403;&#31038;&#21448;&#12399;&#20182;&#12398;&#12362;&#23458;&#27096;&#33509;&#12375;&#12367;&#12399;&#12518;&#12540;&#12470;&#12540;&#12395;&#36865;&#20449;&#12377;&#12427;&#34892;&#28858;</span></p><p class="c0"><span class="c1">&#12539;&#36942;&#24230;&#12395;&#26292;&#21147;&#30340;&#21448;&#12399;&#27531;&#34384;&#12394;&#34920;&#29694;&#12434;&#21547;&#12416;&#24773;&#22577;</span></p><p class="c0 c4"><span class="c1">&#12539;&#12467;&#12531;&#12500;&#12517;&#12540;&#12479;&#12540;&#12454;&#12451;&#12523;&#12473;&#12381;&#12398;&#20182;&#12398;&#26377;&#23475;&#12394;&#12467;&#12531;&#12500;&#12517;&#12540;&#12479;&#12540;&#12503;&#12525;&#12464;&#12521;&#12512;&#12434;&#21547;&#12416;&#24773;&#22577;</span></p><p class="c0 c4"><span class="c1">&#12539;&#24403;&#31038;&#12289;&#20182;&#12398;&#21033;&#29992;&#32773;&#21448;&#12399;&#12381;&#12398;&#20182;&#12398;&#31532;&#19977;&#32773;&#12398;&#21517;&#35465;&#21448;&#12399;&#20449;&#29992;&#12434;&#27584;&#25613;&#12377;&#12427;&#34920;&#29694;&#12434;&#21547;&#12416;&#24773;&#22577;</span></p><p class="c0"><span class="c1">&#12539;&#36942;&#24230;&#12395;&#12431;&#12356;&#12379;&#12388;&#12394;&#34920;&#29694;&#12434;&#21547;&#12416;&#24773;&#22577;</span></p><p class="c0"><span class="c1">&#12539;&#24046;&#21029;&#12434;&#21161;&#38263;&#12377;&#12427;&#34920;&#29694;&#12434;&#21547;&#12416;&#24773;&#22577;</span></p><p class="c0"><span class="c1">&#12539;&#33258;&#27578;&#12289;&#33258;&#20663;&#34892;&#28858;&#12434;&#21161;&#38263;&#12377;&#12427;&#34920;&#29694;&#12434;&#21547;&#12416;&#24773;&#22577;</span></p><p class="c0"><span class="c1">&#12539;&#34220;&#29289;&#12398;&#19981;&#36969;&#20999;&#12394;&#21033;&#29992;&#12434;&#21161;&#38263;&#12377;&#12427;&#34920;&#29694;&#12434;&#21547;&#12416;&#24773;&#22577;</span></p><p class="c0"><span class="c1">&#12539;&#21453;&#31038;&#20250;&#30340;&#12394;&#34920;&#29694;&#12434;&#21547;&#12416;&#24773;&#22577;</span></p><p class="c0"><span class="c1">&#12539;&#12481;&#12455;&#12540;&#12531;&#12513;&#12540;&#12523;&#31561;&#12398;&#31532;&#19977;&#32773;&#12408;&#12398;&#24773;&#22577;&#12398;&#25313;&#25955;&#12434;&#27714;&#12417;&#12427;&#24773;&#22577;</span></p><p class="c0"><span class="c1">&#12539;&#20182;&#20154;&#12395;&#19981;&#24555;&#24863;&#12434;&#19982;&#12360;&#12427;&#34920;&#29694;&#12434;&#21547;&#12416;&#24773;&#22577;</span></p><p class="c0"><span class="c1">(6)&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#12493;&#12483;&#12488;&#12527;&#12540;&#12463;&#21448;&#12399;&#12471;&#12473;&#12486;&#12512;&#31561;&#12395;&#36942;&#24230;&#12394;&#36000;&#25285;&#12434;&#12363;&#12369;&#12427;&#34892;&#28858;</span></p><p class="c0"><span class="c1">(7)&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#36939;&#21942;&#12434;&#22952;&#23475;&#12377;&#12427;&#12362;&#12381;&#12428;&#12398;&#12354;&#12427;&#34892;&#28858;</span></p><p class="c0 c2"><span class="c1">(8)&#24403;&#31038;&#12398;&#12493;&#12483;&#12488;&#12527;&#12540;&#12463;&#33509;&#12375;&#12367;&#12399;&#12471;&#12473;&#12486;&#12512;&#31561;&#12395;&#19981;&#27491;&#12395;&#12450;&#12463;&#12475;&#12473;&#12377;&#12427;&#34892;&#28858;&#12289;&#21448;&#12399;&#19981;&#27491;&#12394;&#12450;&#12463;&#12475;&#12473;&#12434;&#35430;&#12415;&#12427;&#34892;&#28858;</span></p><p class="c0 c2"><span class="c1">(9)&#36870;&#12467;&#12531;&#12497;&#12452;&#12523;&#21448;&#12399;&#36870;&#12450;&#12475;&#12531;&#12502;&#12523;&#31561;&#12289;&#24403;&#31038;&#12398;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#31561;&#12434;&#35299;&#26512;&#12377;&#12427;&#12383;&#12417;&#12398;&#19968;&#20999;&#12398;&#12522;&#12496;&#12540;&#12473;&#12456;&#12531;&#12472;&#12491;&#12450;&#12522;&#12531;&#12464;&#34892;&#28858;</span></p><p class="c0 c2"><span class="c1">(10)&#31532;&#19977;&#32773;&#12395;&#25104;&#12426;&#12377;&#12414;&#12377;&#34892;&#28858;</span></p><p class="c0 c2"><span class="c1">(11)&#21516;&#19968;&#12398;&#27861;&#20154;&#12289;&#22243;&#20307;&#21448;&#12399;&#20154;&#29289;&#12364;&#12289;&#12381;&#12398;&#24517;&#35201;&#12364;&#12394;&#12356;&#12395;&#12418;&#38306;&#12431;&#12425;&#12378;&#35079;&#25968;&#12398;&#12362;&#23458;&#27096;&#30331;&#37682;&#12434;&#34892;&#12394;&#12358;&#34892;&#28858;</span></p><p class="c0 c2"><span class="c1">(12)&#20182;&#12398;&#21033;&#29992;&#32773;&#12398;&#12450;&#12459;&#12454;&#12531;&#12488;&#12434;&#21033;&#29992;&#12377;&#12427;&#34892;&#28858;</span></p><p class="c0 c2"><span class="c1">(13)&#24403;&#31038;&#12364;&#20107;&#21069;&#12395;&#25215;&#35582;&#12375;&#12394;&#12356;&#26412;&#12469;&#12540;&#12499;&#12473;&#19978;&#12391;&#12398;&#23459;&#20253;&#12289;&#24195;&#21578;&#12289;&#21223;&#35480;&#21448;&#12399;&#21942;&#26989;&#34892;&#28858;</span></p><p class="c0 c2"><span class="c1">(14)&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#20182;&#12398;&#21033;&#29992;&#32773;&#12398;&#24773;&#22577;&#12398;&#21454;&#38598;&#34892;&#28858;</span></p><p class="c0 c2"><span class="c1">(15)&#24403;&#31038;&#12289;&#20182;&#12398;&#21033;&#29992;&#32773;&#21448;&#12399;&#12381;&#12398;&#20182;&#12398;&#31532;&#19977;&#32773;&#12395;&#19981;&#21033;&#30410;&#12289;&#25613;&#23475;&#12289;&#19981;&#24555;&#24863;&#12434;&#19982;&#12360;&#12427;&#34892;&#28858;</span></p><p class="c0"><span class="c1">(16)&#21453;&#31038;&#20250;&#30340;&#21218;&#21147;&#31561;&#12408;&#12398;&#21033;&#30410;&#20379;&#19982;&#34892;&#28858;</span></p><p class="c0"><span class="c1">(17)&#21069;&#21508;&#21495;&#12398;&#34892;&#28858;&#12434;&#30452;&#25509;&#21448;&#12399;&#38291;&#25509;&#12395;&#24825;&#36215;&#12375;&#12289;&#21448;&#12399;&#23481;&#26131;&#12395;&#12377;&#12427;&#34892;&#28858;</span></p><p class="c0"><span class="c1">(18)&#12381;&#12398;&#20182;&#12289;&#24403;&#31038;&#12364;&#19981;&#36969;&#20999;&#12392;&#21028;&#26029;&#12377;&#12427;&#34892;&#28858;</span></p><p class="c0 c7"><span class="c1"></span></p><p class="c0"><span class="c1">&#31532;&#65304;&#26465;&#65288;&#12469;&#12540;&#12499;&#12473;&#12398;&#20572;&#27490;&#65289;</span></p><p class="c0 c4"><span class="c1">1.&#24403;&#31038;&#12399;&#20197;&#19979;&#12398;&#12356;&#12378;&#12428;&#12363;&#12395;&#35442;&#24403;&#12377;&#12427;&#22580;&#21512;&#12395;&#12399;&#12289;&#21033;&#29992;&#32773;&#12395;&#20107;&#21069;&#12395;&#36890;&#30693;&#12377;&#12427;&#12371;&#12392;&#12394;&#12367;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#20840;&#37096;&#21448;&#12399;&#19968;&#37096;&#12398;&#25552;&#20379;&#12434;&#20572;&#27490;&#21448;&#12399;&#20013;&#26029;&#12391;&#12365;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c0 c2"><span class="c1">(1)&#26412;&#12469;&#12540;&#12499;&#12473;&#12395;&#20418;&#12427;&#12467;&#12531;&#12500;&#12517;&#12540;&#12479;&#12540;&#12539;&#12471;&#12473;&#12486;&#12512;&#12398;&#28857;&#26908;&#21448;&#12399;&#20445;&#23432;&#20316;&#26989;&#12434;&#32202;&#24613;&#12395;&#34892;&#12358;&#22580;&#21512;</span></p><p class="c0 c2"><span class="c1">(2)&#12467;&#12531;&#12500;&#12517;&#12540;&#12479;&#12540;&#21448;&#12399;&#36890;&#20449;&#22238;&#32218;&#31561;&#12364;&#20107;&#25925;&#12395;&#12424;&#12426;&#20572;&#27490;&#12375;&#12383;&#22580;&#21512;</span></p><p class="c0 c2"><span class="c1">(3)&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#25552;&#20379;&#12395;&#24517;&#35201;&#12394;&#22806;&#37096;&#12471;&#12473;&#12486;&#12512;&#65288;Amazon Web Services&#31561;&#65289;&#12398;&#25552;&#20379;&#21448;&#12399;&#21033;&#29992;&#12364;&#36974;&#26029;&#12373;&#12428;&#12383;&#22580;&#21512;</span></p><p class="c0 c2"><span class="c1">(4)&#22320;&#38663;&#12289;&#33853;&#38647;&#12289;&#28779;&#28797;&#12289;&#39080;&#27700;&#23475;&#12289;&#20572;&#38651;&#12289;&#30142;&#30149;&#12398;&#34067;&#24310;&#12289;&#22825;&#28797;&#22320;&#22793;&#31561;&#12398;&#19981;&#21487;&#25239;&#21147;&#12395;&#12424;&#12426;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#36939;&#21942;&#12364;&#12391;&#12365;&#12394;&#12367;&#12394;&#12387;&#12383;&#22580;&#21512;</span></p><p class="c0 c2"><span class="c1">(5)&#12381;&#12398;&#20182;&#12289;&#24403;&#31038;&#12364;&#20572;&#27490;&#21448;&#12399;&#20013;&#26029;&#12434;&#24517;&#35201;&#12392;&#21028;&#26029;&#12375;&#12383;&#22580;&#21512;</span></p><p class="c0 c4"><span class="c1">2.&#24403;&#31038;&#12399;&#12289;&#26412;&#26465;&#12395;&#22522;&#12389;&#12365;&#24403;&#31038;&#12364;&#34892;&#12387;&#12383;&#25514;&#32622;&#12395;&#12424;&#12387;&#12390;&#29983;&#12376;&#12383;&#25613;&#23475;&#12395;&#12388;&#12356;&#12390;&#19968;&#20999;&#12398;&#36012;&#20219;&#12434;&#36000;&#12356;&#12414;&#12379;&#12435;&#12290;</span></p><p class="c0 c7"><span class="c1"></span></p><p class="c0"><span class="c1">&#31532;&#65305;&#26465;&#65288;&#12469;&#12540;&#12499;&#12473;&#12398;&#22793;&#26356;&#21448;&#12399;&#32066;&#20102;&#65289;</span></p><p class="c0 c4"><span class="c1">1.&#24403;&#31038;&#12399;&#12289;&#24403;&#31038;&#12398;&#37117;&#21512;&#12395;&#12424;&#12426;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#20869;&#23481;&#12398;&#22793;&#26356;&#21448;&#12399;&#25552;&#20379;&#12398;&#32066;&#20102;&#12364;&#12391;&#12365;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#25552;&#20379;&#12434;&#32066;&#20102;&#12377;&#12427;&#22580;&#21512;&#12289;&#24403;&#31038;&#12399;&#21033;&#29992;&#32773;&#12395;&#23550;&#12375;&#12390;&#20107;&#21069;&#12395;&#36890;&#30693;&#12434;&#34892;&#12358;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c0 c4"><span class="c1">2.&#24403;&#31038;&#12399;&#12289;&#26412;&#26465;&#12395;&#22522;&#12389;&#12365;&#24403;&#31038;&#12364;&#34892;&#12387;&#12383;&#25514;&#32622;&#12395;&#12424;&#12387;&#12390;&#29983;&#12376;&#12383;&#25613;&#23475;&#12395;&#12388;&#12356;&#12390;&#19968;&#20999;&#12398;&#36012;&#20219;&#12434;&#36000;&#12356;&#12414;&#12379;&#12435;&#12290;</span></p><p class="c0 c7"><span class="c1"></span></p><p class="c0"><span class="c1">&#31532;&#65297;&#65296;&#26465;&#65288;&#24403;&#31038;&#12395;&#12424;&#12427;&#21033;&#29992;&#20572;&#27490;&#21448;&#12399;&#35299;&#38500;&#31561;&#65289;</span></p><p class="c0 c4"><span class="c1">1.&#24403;&#31038;&#12399;&#12289;&#21033;&#29992;&#32773;&#12364;&#20197;&#19979;&#12398;&#21508;&#21495;&#12398;&#12356;&#12378;&#12428;&#12363;&#12398;&#20107;&#30001;&#12395;&#35442;&#24403;&#12377;&#12427;&#22580;&#21512;&#12289;&#20107;&#21069;&#12398;&#36890;&#30693;&#21448;&#12399;&#20652;&#21578;&#12434;&#12377;&#12427;&#12371;&#12392;&#12394;&#12367;&#12289;&#20445;&#23384;&#12373;&#12428;&#12390;&#12356;&#12427;&#12487;&#12540;&#12479;&#65288;&#30331;&#37682;&#20107;&#38917;&#21450;&#12403;&#30331;&#37682;&#12487;&#12540;&#12479;&#12434;&#21547;&#12415;&#12414;&#12377;&#12364;&#12289;&#12371;&#12428;&#12395;&#38480;&#12425;&#12428;&#12414;&#12379;&#12435;&#12290;&#65289;&#12398;&#21066;&#38500;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#21033;&#29992;&#12398;&#19968;&#26178;&#30340;&#12394;&#20572;&#27490;&#12289;&#30331;&#37682;&#12398;&#25273;&#28040;&#21448;&#12399;&#26412;&#12469;&#12540;&#12499;&#12473;&#22865;&#32004;&#12398;&#35299;&#38500;&#12434;&#34892;&#12358;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c0"><span class="c1">(1)&#26412;&#35215;&#32004;&#12398;&#12356;&#12378;&#12428;&#12363;&#12398;&#26465;&#38917;&#12395;&#36949;&#21453;&#12375;&#12383;&#22580;&#21512;</span></p><p class="c0 c2"><span class="c1">(2)&#12381;&#12398;&#20182;&#12289;&#24403;&#31038;&#12364;&#21033;&#29992;&#32773;&#12398;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#21033;&#29992;&#12289;&#30331;&#37682;&#21448;&#12399;&#26412;&#12469;&#12540;&#12499;&#12473;&#32153;&#32154;&#12434;&#36969;&#24403;&#12391;&#12394;&#12356;&#12392;&#21028;&#26029;&#12375;&#12383;&#22580;&#21512;</span></p><p class="c0 c4"><span class="c1">2.&#21069;&#38917;&#21508;&#21495;&#12398;&#12356;&#12378;&#12428;&#12363;&#12398;&#20107;&#30001;&#12395;&#35442;&#24403;&#12375;&#12383;&#22580;&#21512;&#12289;&#21033;&#29992;&#32773;&#12399;&#12289;&#24403;&#31038;&#12395;&#23550;&#12375;&#12390;&#36000;&#12387;&#12390;&#12356;&#12427;&#20661;&#21209;&#12398;&#19968;&#20999;&#12395;&#12388;&#12356;&#12390;&#24403;&#28982;&#12395;&#26399;&#38480;&#12398;&#21033;&#30410;&#12434;&#22833;&#12356;&#12289;&#30452;&#12385;&#12395;&#24403;&#31038;&#12395;&#23550;&#12375;&#12390;&#20840;&#12390;&#12398;&#20661;&#21209;&#12398;&#25903;&#25173;&#12356;&#12434;&#34892;&#12394;&#12431;&#12394;&#12369;&#12428;&#12400;&#12394;&#12426;&#12414;&#12379;&#12435;&#12290;</span></p><p class="c0 c4"><span class="c1">3.&#24403;&#31038;&#12399;&#12289;&#26412;&#26465;&#12395;&#22522;&#12389;&#12365;&#24403;&#31038;&#12364;&#34892;&#12387;&#12383;&#34892;&#28858;&#12395;&#12424;&#12426;&#12362;&#23458;&#27096;&#21450;&#12403;&#12518;&#12540;&#12470;&#12540;&#12395;&#29983;&#12376;&#12383;&#25613;&#23475;&#12395;&#12388;&#12356;&#12390;&#19968;&#20999;&#12398;&#36012;&#20219;&#12434;&#36000;&#12356;&#12414;&#12379;&#12435;&#12290;</span></p><p class="c0 c7"><span class="c1"></span></p><p class="c0"><span class="c1">&#31532;&#65297;&#65297;&#26465;&#65288;&#21033;&#29992;&#32773;&#12398;&#36012;&#20219;&#21450;&#12403;&#20445;&#35388;&#12398;&#21046;&#38480;&#65289;</span></p><p class="c0 c4"><span class="c1">1.&#21033;&#29992;&#32773;&#12399;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12434;&#21033;&#29992;&#32773;&#12364;&#21033;&#29992;&#12377;&#12427;&#28858;&#12395;&#24517;&#35201;&#12394;&#29872;&#22659;&#12420;&#35373;&#20633;&#65288;&#12452;&#12531;&#12479;&#12540;&#12493;&#12483;&#12488;&#22238;&#32218;&#12289;&#12497;&#12477;&#12467;&#12531;&#31561;&#12398;&#12495;&#12540;&#12489;&#12454;&#12455;&#12450;&#12289;Web&#12502;&#12521;&#12454;&#12470;&#31561;&#12398;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#31561;&#12434;&#21547;&#12415;&#12414;&#12377;&#12364;&#12371;&#12428;&#12425;&#12395;&#38480;&#12426;&#12414;&#12379;&#12435;&#12290;&#65289;&#12434;&#33258;&#24049;&#12398;&#36012;&#20219;&#12392;&#36027;&#29992;&#12395;&#12362;&#12356;&#12390;&#36969;&#20999;&#12395;&#29992;&#24847;&#12377;&#12427;&#24517;&#35201;&#12364;&#12354;&#12426;&#12289;&#24403;&#31038;&#12399;&#12289;&#12371;&#12428;&#12425;&#12398;&#29992;&#24847;&#12395;&#38306;&#12377;&#12427;&#36012;&#20219;&#12434;&#36000;&#12356;&#12414;&#12379;&#12435;&#12290;</span></p><p class="c0 c4"><span class="c1">2.&#24403;&#31038;&#12399;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12364;&#21033;&#29992;&#32773;&#12398;&#29305;&#23450;&#12398;&#30446;&#30340;&#12395;&#36969;&#21512;&#12377;&#12427;&#12371;&#12392;&#12289;&#26399;&#24453;&#12377;&#12427;&#27231;&#33021;&#12539;&#21830;&#21697;&#30340;&#20385;&#20516;&#12539;&#27491;&#30906;&#24615;&#12539;&#26377;&#29992;&#24615;&#12434;&#26377;&#12377;&#12427;&#12371;&#12392;&#12289;&#30331;&#37682;&#12487;&#12540;&#12479;&#12364;&#27491;&#30906;&#12391;&#12354;&#12427;&#12371;&#12392;&#12289;&#21450;&#12403;&#19981;&#20855;&#21512;&#12364;&#29983;&#12376;&#12394;&#12356;&#12371;&#12392;&#12395;&#12388;&#12356;&#12390;&#12289;&#20445;&#35388;&#12377;&#12427;&#12418;&#12398;&#12391;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;</span></p><p class="c0 c4"><span class="c1">3.&#24403;&#31038;&#12399;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12363;&#12425;&#12522;&#12531;&#12463;&#12373;&#12428;&#12383;&#31532;&#19977;&#32773;&#12364;&#36939;&#21942;&#12377;&#12427;&#12469;&#12452;&#12488;&#12395;&#38306;&#12375;&#12390;&#12289;&#12356;&#12363;&#12394;&#12427;&#20445;&#35388;&#12418;&#12356;&#12383;&#12375;&#12414;&#12379;&#12435;&#12290;&#12414;&#12383;&#12289;&#24403;&#31038;&#12399;&#12289;&#12522;&#12531;&#12463;&#20808;&#12391;&#29983;&#12376;&#12383;&#25613;&#23475;&#12420;&#21033;&#29992;&#32773;&#21516;&#22763;&#12398;&#12488;&#12521;&#12502;&#12523;&#31561;&#12395;&#38306;&#12375;&#12390;&#12289;&#12356;&#12363;&#12394;&#12427;&#35036;&#20767;&#21450;&#12403;&#38306;&#19982;&#12434;&#12356;&#12383;&#12375;&#12414;&#12379;&#12435;&#12290;</span></p><p class="c0 c4"><span class="c1">4.&#24403;&#31038;&#12399;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#21033;&#29992;&#19981;&#33021;&#33509;&#12375;&#12367;&#12399;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#21033;&#29992;&#12395;&#12424;&#12427;&#27231;&#22120;&#12398;&#25925;&#38556;&#33509;&#12375;&#12367;&#12399;&#25613;&#20663;&#12395;&#12424;&#12387;&#12390;&#29983;&#12376;&#12383;&#25613;&#23475;&#12289;&#21448;&#12399;&#31532;&#19977;&#32773;&#12364;&#24403;&#31038;&#12454;&#12455;&#12502;&#12469;&#12452;&#12488;&#19978;&#12391;&#25552;&#20379;&#12373;&#12428;&#12427;&#24773;&#22577;&#12434;&#24403;&#31038;&#12454;&#12455;&#12502;&#12469;&#12452;&#12488;&#20197;&#22806;&#12398;&#12454;&#12455;&#12502;&#12469;&#12452;&#12488;&#31561;&#12395;&#36578;&#36617;&#12375;&#12383;&#12371;&#12392;&#12395;&#12424;&#12426;&#30330;&#29983;&#12375;&#12383;&#25613;&#23475;&#12289;&#12381;&#12398;&#20182;&#12398;&#31532;&#19977;&#32773;&#12398;&#34892;&#28858;&#12395;&#36215;&#22240;&#12375;&#12390;&#29983;&#12376;&#12383;&#25613;&#23475;&#12395;&#12388;&#12356;&#12390;&#12289;&#19968;&#20999;&#12398;&#36012;&#20219;&#12434;&#36000;&#12356;&#12414;&#12379;&#12435;&#12290;</span></p><p class="c0 c4"><span class="c1">5.&#26412;&#12469;&#12540;&#12499;&#12473;&#21448;&#12399;&#24403;&#31038;&#12454;&#12455;&#12502;&#12469;&#12452;&#12488;&#12395;&#38306;&#36899;&#12375;&#12390;&#21033;&#29992;&#32773;&#12392;&#20182;&#12398;&#21033;&#29992;&#32773;&#21448;&#12399;&#31532;&#19977;&#32773;&#12392;&#12398;&#38291;&#12395;&#12362;&#12356;&#12390;&#29983;&#12376;&#12383;&#21462;&#24341;&#12289;&#36899;&#32097;&#33509;&#12375;&#12367;&#12399;&#32027;&#20105;&#31561;&#12395;&#12388;&#12356;&#12390;&#12289;&#24403;&#31038;&#12399;&#19968;&#20999;&#12398;&#36012;&#20219;&#12434;&#36000;&#12356;&#12414;&#12379;&#12435;&#12290;&#12418;&#12375;&#12381;&#12428;&#12425;&#12395;&#38306;&#36899;&#12375;&#12390;&#24403;&#31038;&#12395;&#36027;&#29992;&#12364;&#30330;&#29983;&#12375;&#12383;&#22580;&#21512;&#21448;&#12399;&#24403;&#31038;&#12364;&#36064;&#20767;&#37329;&#12398;&#25903;&#25173;&#12356;&#12434;&#34892;&#12394;&#12387;&#12383;&#22580;&#21512;&#12395;&#12399;&#12289;&#21033;&#29992;&#32773;&#12399;&#24403;&#31038;&#12395;&#23550;&#12375;&#12390;&#12289;&#24403;&#35442;&#36027;&#29992;&#65288;&#24321;&#35703;&#22763;&#31561;&#12398;&#23554;&#38272;&#23478;&#12398;&#36027;&#29992;&#12434;&#21547;&#12416;&#65289;&#21450;&#12403;&#36064;&#20767;&#37329;&#12434;&#35036;&#20767;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12289;&#24403;&#31038;&#12399;&#21033;&#29992;&#32773;&#12395;&#12371;&#12428;&#12425;&#12398;&#21512;&#35336;&#38989;&#12398;&#25903;&#25173;&#12356;&#12434;&#35531;&#27714;&#12391;&#12365;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c0 c4 c7"><span class="c1"></span></p><p class="c0"><span class="c1">&#31532;&#65297;&#65298;&#26465;&#65288;&#25613;&#23475;&#36064;&#20767;&#65289;</span></p><p class="c0 c4"><span class="c1">1.&#24403;&#31038;&#12399;&#12289;&#26412;&#35215;&#32004;&#12398;&#21508;&#26465;&#38917;&#12395;&#23450;&#12417;&#12427;&#38480;&#24230;&#12391;&#26412;&#12469;&#12540;&#12499;&#12473;&#12395;&#12388;&#12356;&#12390;&#12398;&#36012;&#20219;&#12434;&#36000;&#12358;&#12418;&#12398;&#12392;&#12375;&#12289;&#26412;&#35215;&#32004;&#12395;&#12362;&#12356;&#12390;&#20445;&#35388;&#12375;&#12394;&#12356;&#21448;&#12399;&#36012;&#20219;&#12434;&#36000;&#12431;&#12394;&#12356;&#12392;&#12375;&#12390;&#12356;&#12427;&#20107;&#38917;&#21450;&#12403;&#21033;&#29992;&#32773;&#12398;&#36012;&#20219;&#12392;&#12375;&#12390;&#12356;&#12427;&#20107;&#38917;&#12395;&#12388;&#12356;&#12390;&#12399;&#12289;&#36012;&#20219;&#12434;&#36000;&#12431;&#12394;&#12356;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c0 c4"><span class="c1">2.&#21069;&#38917;&#12398;&#12411;&#12363;&#12289;&#20309;&#12425;&#12363;&#12398;&#29702;&#30001;&#12395;&#12424;&#12426;&#24403;&#31038;&#12364;&#36012;&#20219;&#12434;&#36000;&#12358;&#22580;&#21512;&#12391;&#12354;&#12387;&#12390;&#12418;&#12289;&#24403;&#31038;&#12399;&#12289;&#20184;&#38543;&#30340;&#25613;&#23475;&#12289;&#38291;&#25509;&#25613;&#23475;&#12289;&#29305;&#21029;&#25613;&#23475;&#12289;&#23558;&#26469;&#12398;&#25613;&#23475;&#21450;&#12403;&#36920;&#22833;&#21033;&#30410;&#12395;&#12363;&#12363;&#12427;&#25613;&#23475;&#12395;&#12388;&#12356;&#12390;&#12399;&#12289;&#36064;&#20767;&#12377;&#12427;&#36012;&#20219;&#12434;&#36000;&#12431;&#12394;&#12356;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c0 c7"><span class="c1"></span></p><p class="c0"><span class="c1">&#31532;&#65297;&#65299;&#26465;&#65288;&#31192;&#23494;&#20445;&#25345;&#65289;</span></p><p class="c0 c4"><span class="c1">1.&#21033;&#29992;&#32773;&#21450;&#12403;&#24403;&#31038;&#12399;&#12289;&#26412;&#35215;&#32004;&#12395;&#21029;&#27573;&#12398;&#23450;&#12417;&#12364;&#12354;&#12427;&#22580;&#21512;&#12434;&#38500;&#12365;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12395;&#38306;&#36899;&#12375;&#12390;&#30456;&#25163;&#26041;&#12363;&#12425;&#38283;&#31034;&#12434;&#21463;&#12369;&#12383;&#24773;&#22577;&#12391;&#12354;&#12387;&#12390;&#12289;&#38283;&#31034;&#12398;&#38555;&#12395;&#31192;&#23494;&#12395;&#21462;&#12426;&#25201;&#12358;&#12371;&#12392;&#12434;&#26126;&#31034;&#30340;&#12395;&#27714;&#12417;&#12425;&#12428;&#12383;&#12418;&#12398;&#12395;&#12388;&#12356;&#12390;&#12289;&#30456;&#25163;&#26041;&#12398;&#20107;&#21069;&#12398;&#26360;&#38754;&#12395;&#12424;&#12427;&#25215;&#35582;&#12364;&#12354;&#12427;&#22580;&#21512;&#12434;&#38500;&#12365;&#12289;&#31192;&#23494;&#24773;&#22577;&#12392;&#12375;&#12390;&#21462;&#12426;&#25201;&#12358;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;&#20294;&#12375;&#12289;&#27425;&#12398;&#21508;&#21495;&#12398;&#12356;&#12378;&#12428;&#12363;&#12395;&#35442;&#24403;&#12377;&#12427;&#12418;&#12398;&#12395;&#12388;&#12356;&#12390;&#12399;&#31192;&#23494;&#24773;&#22577;&#12395;&#12399;&#35442;&#24403;&#12375;&#12394;&#12356;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c0"><span class="c1">(1)&#38283;&#31034;&#12434;&#21463;&#12369;&#12383;&#12392;&#12365;&#12395;&#26082;&#12395;&#20445;&#26377;&#12375;&#12390;&#12356;&#12383;&#24773;&#22577;</span></p><p class="c0 c2"><span class="c1">(2)&#38283;&#31034;&#12434;&#21463;&#12369;&#12383;&#24460;&#12289;&#31192;&#23494;&#20445;&#25345;&#32681;&#21209;&#12434;&#36000;&#12358;&#12371;&#12392;&#12394;&#12367;&#31532;&#19977;&#32773;&#12363;&#12425;&#27491;&#24403;&#12395;&#20837;&#25163;&#12375;&#12383;&#24773;&#22577;</span></p><p class="c0 c2"><span class="c1">(3)&#38283;&#31034;&#12434;&#21463;&#12369;&#12383;&#24460;&#12289;&#30456;&#25163;&#26041;&#12363;&#12425;&#38283;&#31034;&#12434;&#21463;&#12369;&#12383;&#24773;&#22577;&#12395;&#38306;&#20418;&#12394;&#12367;&#29420;&#33258;&#12395;&#21462;&#24471;&#12375;&#12289;&#21448;&#12399;&#21109;&#20986;&#12375;&#12383;&#24773;&#22577;</span></p><p class="c0"><span class="c1">(4)&#38283;&#31034;&#12434;&#21463;&#12369;&#12383;&#12392;&#12365;&#12395;&#26082;&#12395;&#20844;&#30693;&#12391;&#12354;&#12387;&#12383;&#24773;&#22577;</span></p><p class="c0"><span class="c1">(5)&#38283;&#31034;&#12434;&#21463;&#12369;&#12383;&#24460;&#12289;&#33258;&#24049;&#12398;&#36012;&#12417;&#12395;&#24112;&#12375;&#24471;&#12394;&#12356;&#20107;&#30001;&#12395;&#12424;&#12426;&#20844;&#30693;&#12392;&#12394;&#12387;&#12383;&#24773;&#22577;</span></p><p class="c0 c4"><span class="c1">2.&#21069;&#38917;&#12398;&#35215;&#23450;&#12395;&#12363;&#12363;&#12431;&#12425;&#12378;&#12289;&#31192;&#23494;&#24773;&#22577;&#12434;&#21463;&#38936;&#12375;&#12383;&#24403;&#20107;&#32773;&#65288;&#20197;&#19979;&#12300;&#21463;&#38936;&#24403;&#20107;&#32773;&#12301;&#12392;&#12356;&#12356;&#12414;&#12377;&#12290;&#65289;&#12399;&#12289;&#30435;&#30563;&#23448;&#24193;&#31561;&#12398;&#27491;&#24403;&#12394;&#35201;&#27714;&#33509;&#12375;&#12367;&#12399;&#27861;&#20196;&#12398;&#23450;&#12417;&#12395;&#24467;&#12387;&#12390;&#38283;&#31034;&#12377;&#12427;&#22580;&#21512;&#12289;&#21463;&#38936;&#24403;&#20107;&#32773;&#12398;&#24441;&#21729;&#12539;&#24467;&#26989;&#21729;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#22996;&#35351;&#20808;&#12289;&#24321;&#35703;&#22763;&#33509;&#12375;&#12367;&#12399;&#20250;&#35336;&#22763;&#12381;&#12398;&#20182;&#27861;&#24459;&#19978;&#27231;&#23494;&#20445;&#25345;&#32681;&#21209;&#12434;&#36000;&#12358;&#32773;&#12408;&#38283;&#31034;&#12377;&#12427;&#22580;&#21512;&#12399;&#12289;&#31192;&#23494;&#24773;&#22577;&#12434;&#38283;&#31034;&#12375;&#12383;&#24403;&#20107;&#32773;&#12398;&#20107;&#21069;&#12398;&#25215;&#35582;&#12434;&#24471;&#12427;&#12371;&#12392;&#12394;&#12367;&#31192;&#23494;&#24773;&#22577;&#12434;&#38283;&#31034;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c0 c7"><span class="c1"></span></p><p class="c0"><span class="c1">&#31532;&#65297;&#65300;&#26465;&#65288;&#21453;&#31038;&#20250;&#30340;&#21218;&#21147;&#12398;&#25490;&#38500;&#65289;</span></p><p class="c0 c4"><span class="c1">1.&#21033;&#29992;&#32773;&#21450;&#12403;&#24403;&#31038;&#12399;&#12289;&#30456;&#25163;&#26041;&#12395;&#23550;&#12375;&#12289;&#33258;&#24049;&#21448;&#12399;&#33258;&#24049;&#12398;&#24441;&#21729;&#33509;&#12375;&#12367;&#12399;&#33258;&#24049;&#12398;&#24467;&#26989;&#21729;&#12364;&#12289;&#29694;&#26178;&#28857;&#12395;&#12362;&#12356;&#12390;&#12289;&#26292;&#21147;&#22243;&#12289;&#26292;&#21147;&#22243;&#21729;&#12289;&#26292;&#21147;&#22243;&#21729;&#12391;&#12394;&#12367;&#12394;&#12387;&#12383;&#12392;&#12365;&#12363;&#12425;5&#24180;&#12434;&#32076;&#36942;&#12375;&#12394;&#12356;&#32773;&#12289;&#26292;&#21147;&#22243;&#28310;&#27083;&#25104;&#21729;&#12289;&#26292;&#21147;&#22243;&#38306;&#20418;&#20225;&#26989;&#12289;&#32207;&#20250;&#23627;&#31561;&#12289;&#31038;&#20250;&#36939;&#21205;&#27161;&#27036;&#12468;&#12525;&#21448;&#12399;&#29305;&#27530;&#30693;&#33021;&#26292;&#21147;&#38598;&#22243;&#31561;&#12289;&#12381;&#12398;&#20182;&#12371;&#12428;&#12425;&#12395;&#28310;&#12378;&#12427;&#32773;&#65288;&#20197;&#19979;&#12371;&#12428;&#12425;&#12434;&#12300;&#26292;&#21147;&#22243;&#21729;&#31561;&#12301;&#12392;&#12356;&#12356;&#12414;&#12377;&#12290;&#65289;&#12395;&#35442;&#24403;&#12375;&#12394;&#12356;&#12371;&#12392;&#21450;&#12403;&#21508;&#21495;&#12398;&#12356;&#12378;&#12428;&#12395;&#12418;&#35442;&#24403;&#12375;&#12394;&#12356;&#12371;&#12392;&#12434;&#34920;&#26126;&#12375;&#12289;&#12363;&#12388;&#23558;&#26469;&#12395;&#12431;&#12383;&#12387;&#12390;&#12418;&#35442;&#24403;&#12375;&#12394;&#12356;&#12371;&#12392;&#12434;&#30906;&#32004;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c0 c4"><span class="c1">(1)&#26292;&#21147;&#22243;&#21729;&#31561;&#12364;&#32076;&#21942;&#12434;&#25903;&#37197;&#12375;&#12390;&#12356;&#12427;&#21448;&#12399;&#32076;&#21942;&#12395;&#23455;&#36074;&#30340;&#12395;&#38306;&#19982;&#12375;&#12390;&#12356;&#12427;&#12392;&#35469;&#12417;&#12425;&#12428;&#12427;&#38306;&#20418;&#12434;&#26377;&#12377;&#12427;&#12371;&#12392;</span></p><p class="c0 c4"><span class="c1">(2)&#33258;&#24049;&#21448;&#12399;&#31532;&#19977;&#32773;&#12398;&#19981;&#27491;&#12398;&#21033;&#30410;&#12434;&#22259;&#12427;&#30446;&#30340;&#21448;&#12399;&#31532;&#19977;&#32773;&#12395;&#25613;&#23475;&#12434;&#21152;&#12360;&#12427;&#30446;&#30340;&#12434;&#12418;&#12387;&#12390;&#12377;&#12427;&#31561;&#12289;&#19981;&#24403;&#12395;&#26292;&#21147;&#22243;&#21729;&#31561;&#12434;&#21033;&#29992;&#12375;&#12390;&#12356;&#12427;&#12392;&#35469;&#12417;&#12425;&#12428;&#12427;&#38306;&#20418;&#12434;&#26377;&#12377;&#12427;&#12371;&#12392;</span></p><p class="c0 c4"><span class="c1">(3)&#26292;&#21147;&#22243;&#21729;&#31561;&#12395;&#23550;&#12375;&#12390;&#36039;&#37329;&#31561;&#12434;&#25552;&#20379;&#12375;&#12289;&#21448;&#12399;&#20415;&#23452;&#12434;&#20379;&#19982;&#12377;&#12427;&#31561;&#12398;&#38306;&#20418;&#12434;&#26377;&#12377;&#12427;&#12371;&#12392;</span></p><p class="c0 c4"><span class="c1">(4)&#24441;&#21729;&#21448;&#12399;&#32076;&#21942;&#12395;&#23455;&#36074;&#30340;&#12395;&#38306;&#19982;&#12375;&#12390;&#12356;&#12427;&#32773;&#12364;&#26292;&#21147;&#22243;&#21729;&#31561;&#12392;&#31038;&#20250;&#30340;&#12395;&#38750;&#38627;&#12373;&#12428;&#12427;&#12409;&#12365;&#38306;&#20418;&#12434;&#26377;&#12377;&#12427;&#12371;&#12392;</span></p><p class="c0 c4"><span class="c1">2.&#21033;&#29992;&#32773;&#21450;&#12403;&#24403;&#31038;&#12399;&#12289;&#21069;&#38917;&#12398;&#34920;&#26126;&#21450;&#12403;&#30906;&#32004;&#12395;&#21453;&#12375;&#12390;&#12289;&#30456;&#25163;&#26041;&#21448;&#12399;&#30456;&#25163;&#26041;&#12398;&#24441;&#21729;&#33509;&#12375;&#12367;&#12399;&#30456;&#25163;&#26041;&#12398;&#24467;&#26989;&#21729;&#12364;&#26292;&#21147;&#22243;&#21729;&#31561;&#21448;&#12399;&#21069;&#38917;&#12398;&#21508;&#21495;&#12398;&#12356;&#12378;&#12428;&#12363;&#12395;&#35442;&#24403;&#12377;&#12427;&#12371;&#12392;&#12364;&#21028;&#26126;&#12375;&#12383;&#12392;&#12365;&#12399;&#12289;&#20309;&#12425;&#12398;&#20652;&#21578;&#12434;&#12379;&#12378;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#22865;&#32004;&#12434;&#35299;&#38500;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c0 c4"><span class="c1">3.&#31532;10&#26465;&#65288;&#24403;&#31038;&#12395;&#12424;&#12427;&#21033;&#29992;&#20572;&#27490;&#21448;&#12399;&#35299;&#38500;&#31561;&#65289;&#31532;2&#38917;&#21450;&#12403;&#31532;3&#38917;&#12398;&#35215;&#23450;&#12399;&#12289;&#21069;&#38917;&#12395;&#22522;&#12389;&#12365;&#24403;&#31038;&#12364;&#26412;&#12469;&#12540;&#12499;&#12473;&#22865;&#32004;&#12434;&#35299;&#38500;&#12375;&#12383;&#22580;&#21512;&#12395;&#28310;&#29992;&#12373;&#12428;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c0 c7"><span class="c1"></span></p><p class="c0"><span class="c1">&#31532;&#65297;&#65301;&#26465;&#65288;&#26412;&#35215;&#32004;&#31561;&#12398;&#22793;&#26356;&#65289;</span></p><p class="c0 c4"><span class="c1">1.&#24403;&#31038;&#12399;&#12289;&#21033;&#29992;&#32773;&#12398;&#19968;&#33324;&#12398;&#21033;&#30410;&#12395;&#36969;&#21512;&#12377;&#12427;&#22580;&#21512;&#12289;&#21448;&#12399;&#31038;&#20250;&#24773;&#21218;&#12289;&#32076;&#28168;&#20107;&#24773;&#33509;&#12375;&#12367;&#12399;&#26412;&#12469;&#12540;&#12499;&#12473;&#12395;&#38306;&#12377;&#12427;&#23455;&#24773;&#12398;&#22793;&#21270;&#33509;&#12375;&#12367;&#12399;&#27861;&#20196;&#12398;&#22793;&#26356;&#12381;&#12398;&#20182;&#21512;&#29702;&#30340;&#12394;&#20107;&#30001;&#12364;&#12354;&#12427;&#12392;&#35469;&#12417;&#12425;&#12428;&#12427;&#22580;&#21512;&#12395;&#12399;&#12289;&#27665;&#27861;&#12398;&#23450;&#22411;&#32004;&#27454;&#12398;&#22793;&#26356;&#12395;&#20418;&#12427;&#35215;&#23450;&#12395;&#22522;&#12389;&#12365;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#30446;&#30340;&#12395;&#21453;&#12375;&#12394;&#12356;&#31684;&#22258;&#12391;&#26412;&#35215;&#32004;&#12398;&#20869;&#23481;&#12434;&#22793;&#26356;&#12391;&#12365;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c0 c4"><span class="c1">2.&#24403;&#31038;&#12399;&#12289;&#21069;&#38917;&#12398;&#23450;&#12417;&#12395;&#22522;&#12389;&#12356;&#12390;&#26412;&#35215;&#32004;&#12398;&#22793;&#26356;&#12434;&#34892;&#12358;&#22580;&#21512;&#12399;&#12289;&#22793;&#26356;&#24460;&#12398;&#21033;&#29992;&#35215;&#32004;&#12398;&#20869;&#23481;&#12434;&#12289;&#24403;&#31038;&#12454;&#12455;&#12502;&#12469;&#12452;&#12488;&#19978;&#12395;&#34920;&#31034;&#12375;&#21448;&#12399;&#24403;&#31038;&#12398;&#23450;&#12417;&#12427;&#26041;&#27861;&#12395;&#12424;&#12426;&#21033;&#29992;&#32773;&#12395;&#36890;&#30693;&#12377;&#12427;&#12371;&#12392;&#12391;&#21033;&#29992;&#32773;&#12395;&#21608;&#30693;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12289;&#12381;&#12398;&#21608;&#30693;&#12398;&#38555;&#12395;&#23450;&#12417;&#12427;1&#12534;&#26376;&#20197;&#19978;&#12398;&#30456;&#24403;&#12394;&#26399;&#38291;&#12434;&#32076;&#36942;&#12375;&#12383;&#26085;&#12363;&#12425;&#12289;&#22793;&#26356;&#24460;&#12398;&#21033;&#29992;&#35215;&#32004;&#12364;&#36969;&#29992;&#12373;&#12428;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c0 c4"><span class="c1">3.&#24403;&#31038;&#12399;&#12289;&#26412;&#26465;&#31532;1&#38917;&#12398;&#23450;&#12417;&#12395;&#22522;&#12389;&#12363;&#12378;&#12395;&#26412;&#35215;&#32004;&#12398;&#22793;&#26356;&#12434;&#34892;&#12358;&#22580;&#21512;&#12399;&#12289;&#22793;&#26356;&#24460;&#12398;&#21033;&#29992;&#35215;&#32004;&#12398;&#20869;&#23481;&#12395;&#12388;&#12356;&#12390;&#21033;&#29992;&#32773;&#12398;&#21516;&#24847;&#12434;&#24471;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;&#12371;&#12398;&#22580;&#21512;&#12418;&#12289;&#24403;&#31038;&#12399;&#12289;&#22793;&#26356;&#24460;&#12398;&#21033;&#29992;&#35215;&#32004;&#12398;&#20869;&#23481;&#12434;&#21069;&#38917;&#12398;&#23450;&#12417;&#12395;&#24467;&#12387;&#12390;&#21608;&#30693;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;&#12394;&#12362;&#12289;&#12363;&#12363;&#12427;&#21608;&#30693;&#12398;&#24460;&#12289;&#24403;&#35442;&#22793;&#26356;&#24460;&#12398;&#21033;&#29992;&#35215;&#32004;&#12364;&#36969;&#29992;&#12373;&#12428;&#12427;&#26085;&#12414;&#12391;&#12398;&#38291;&#12395;&#12289;&#21033;&#29992;&#32773;&#12364;&#26412;&#12469;&#12540;&#12499;&#12473;&#12434;&#21033;&#29992;&#12375;&#12383;&#22580;&#21512;&#21448;&#12399;&#35299;&#32004;&#12398;&#25163;&#32154;&#12434;&#12392;&#12425;&#12394;&#12363;&#12387;&#12383;&#22580;&#21512;&#12395;&#12399;&#12289;&#21033;&#29992;&#32773;&#12399;&#24403;&#35442;&#22793;&#26356;&#24460;&#12398;&#21033;&#29992;&#35215;&#32004;&#12398;&#20869;&#23481;&#12395;&#21516;&#24847;&#12375;&#12383;&#12418;&#12398;&#12392;&#12415;&#12394;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c0 c7"><span class="c1"></span></p><p class="c0"><span class="c1">&#31532;&#65297;&#65302;&#26465;&#65288;&#21033;&#29992;&#22865;&#32004;&#19978;&#12398;&#22320;&#20301;&#12398;&#35698;&#28193;&#31561;&#65289;</span></p><p class="c0 c4"><span class="c1">1.&#21033;&#29992;&#32773;&#12399;&#12289;&#24403;&#31038;&#12398;&#26360;&#38754;&#12395;&#12424;&#12427;&#20107;&#21069;&#12398;&#25215;&#35582;&#12394;&#12367;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#22865;&#32004;&#19978;&#12398;&#22320;&#20301;&#21448;&#12399;&#26412;&#35215;&#32004;&#12395;&#22522;&#12389;&#12367;&#27177;&#21033;&#33509;&#12375;&#12367;&#12399;&#32681;&#21209;&#12395;&#12388;&#12365;&#12289;&#31532;&#19977;&#32773;&#12395;&#23550;&#12375;&#12289;&#35698;&#28193;&#12289;&#31227;&#36578;&#12289;&#25285;&#20445;&#35373;&#23450;&#12289;&#12381;&#12398;&#20182;&#12398;&#20966;&#20998;&#12399;&#12391;&#12365;&#12414;&#12379;&#12435;&#12290;</span></p><p class="c0 c4"><span class="c1">2.&#24403;&#31038;&#12399;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12395;&#12363;&#12363;&#12427;&#20107;&#26989;&#12434;&#20182;&#31038;&#12395;&#35698;&#28193;&#12375;&#12383;&#22580;&#21512;&#12395;&#12399;&#12289;&#24403;&#35442;&#35698;&#28193;&#12395;&#20276;&#12356;&#21033;&#29992;&#22865;&#32004;&#19978;&#12398;&#22320;&#20301;&#12289;&#26412;&#35215;&#32004;&#12395;&#22522;&#12389;&#12367;&#27177;&#21033;&#21450;&#12403;&#32681;&#21209;&#20006;&#12403;&#12395;&#21033;&#29992;&#32773;&#12398;&#30331;&#37682;&#20107;&#38917;&#12381;&#12398;&#20182;&#12398;&#21033;&#29992;&#32773;&#24773;&#22577;&#12434;&#24403;&#35442;&#35698;&#28193;&#12398;&#35698;&#21463;&#20154;&#12395;&#35698;&#28193;&#12391;&#12365;&#12427;&#12418;&#12398;&#12392;&#12375;&#12289;&#21033;&#29992;&#32773;&#12399;&#12289;&#12363;&#12363;&#12427;&#35698;&#28193;&#12395;&#12388;&#12365;&#26412;&#38917;&#12395;&#12362;&#12356;&#12390;&#20104;&#12417;&#21516;&#24847;&#12375;&#12383;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;&#12394;&#12362;&#12289;&#26412;&#38917;&#12395;&#23450;&#12417;&#12427;&#20107;&#26989;&#35698;&#28193;&#12395;&#12399;&#12289;&#36890;&#24120;&#12398;&#20107;&#26989;&#35698;&#28193;&#12398;&#12415;&#12394;&#12425;&#12378;&#12289;&#20250;&#31038;&#20998;&#21106;&#12381;&#12398;&#20182;&#20107;&#26989;&#12364;&#31227;&#36578;&#12377;&#12427;&#12354;&#12425;&#12422;&#12427;&#22580;&#21512;&#12434;&#21547;&#12416;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c0 c7"><span class="c1"></span></p><p class="c0"><span class="c1">&#31532;&#65297;&#65303;&#26465;&#65288;&#20998;&#38626;&#21487;&#33021;&#24615;&#65289;</span></p><p class="c0"><span class="c1">&#26412;&#35215;&#32004;&#12398;&#12356;&#12378;&#12428;&#12363;&#12398;&#26465;&#38917;&#12398;&#20840;&#37096;&#21448;&#12399;&#19968;&#37096;&#12364;&#27861;&#20196;&#31561;&#12395;&#12424;&#12426;&#28961;&#21177;&#21448;&#12399;&#22519;&#34892;&#19981;&#33021;&#12392;&#21028;&#26029;&#12373;&#12428;&#12383;&#22580;&#21512;&#12391;&#12354;&#12387;&#12390;&#12418;&#12289;&#26412;&#35215;&#32004;&#12395;&#12362;&#12369;&#12427;&#27531;&#12426;&#12398;&#26465;&#38917;&#12289;&#21450;&#12403;&#26465;&#38917;&#12398;&#19968;&#37096;&#12364;&#28961;&#21177;&#21448;&#12399;&#22519;&#34892;&#19981;&#33021;&#12392;&#21028;&#26029;&#12373;&#12428;&#12383;&#22580;&#21512;&#12398;&#24403;&#35442;&#26465;&#38917;&#12398;&#27531;&#12426;&#12398;&#37096;&#20998;&#12399;&#12289;&#32153;&#32154;&#12375;&#12390;&#23436;&#20840;&#12395;&#21177;&#21147;&#12434;&#26377;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c0 c7"><span class="c1"></span></p><p class="c0"><span class="c1">&#31532;&#65297;&#65304;&#26465;&#65288;&#28310;&#25312;&#27861;&#21450;&#12403;&#31649;&#36676;&#35009;&#21028;&#25152;&#65289;</span></p><p class="c0"><span class="c1">1.&#26412;&#35215;&#32004;&#21450;&#12403;&#26412;&#12469;&#12540;&#12499;&#12473;&#22865;&#32004;&#12398;&#28310;&#25312;&#27861;&#12399;&#12289;&#26085;&#26412;&#27861;&#12392;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c0 c4"><span class="c1">2.&#26412;&#35215;&#32004;&#21448;&#12399;&#26412;&#12469;&#12540;&#12499;&#12473;&#22865;&#32004;&#12395;&#36215;&#22240;&#21448;&#12399;&#38306;&#36899;&#12377;&#12427;&#19968;&#20999;&#12398;&#32027;&#20105;&#12395;&#12388;&#12356;&#12390;&#12399;&#12289;&#26481;&#20140;&#22320;&#26041;&#35009;&#21028;&#25152;&#12434;&#31532;&#19968;&#23529;&#12398;&#23554;&#23646;&#30340;&#21512;&#24847;&#31649;&#36676;&#35009;&#21028;&#25152;&#12392;&#12375;&#12414;&#12377;&#12290;</span></p></body></html>